"HZO_INFO" = "HazeOver hebt das App-Fenster im Vordergrund automatisch hervor, indem es alle Fenster im Hintergrund verdunkelt.";
"AX_TIP2" = "To improve dimming accuracy and reduce delays please allow %@ to use accessibility features.";

"ANIMATION_MIN" = "%@ Min.";
"ANIMATION_SEC" = "%@ Sek.";

"DARKMODE_LABEL" = "Settings that should have a separate value for Light and Dark system appearance:";
"DARKMODE_COLOR" = "Farbe";
"DARKMODE_BLUR" = "Weichzeichnen";

"FEEDBACK_LABEL" = "Sind Sie mit dieser Version von HazeOver zufrieden?";
"Yes" = "Ja";
"No" = "Nein";
"FEEDBACK_UPDATE" = "Are you still happy with the app? Please rate again because App Store ratings might reset for updates.";

"RATE_TITLE" = "Toll!";
"RATE_LABEL" = "Bewerten Sie diese Version von HazeOver oder schreiben Sie einen Bericht. Das ist wirklich wichtig.";
"RATE_BUTTON" = "Bewerte HazeOver";

"REPORT_TITLE" = "No worries.";
"REPORT_LABEL" = "Please let me know what’s wrong.";
"REPORT_BUTTON" = "Problem melden";

"APP_RULE_DISABLE" = "Disable When Using %@";
"Remove" = "Entfernen";

"MAS_NAME" = "Ablenkungsdimmer";

"WHATS_NEW" = "Neue Funktionen in HazeOver";
"Show" = "Einblenden";

"Trial Version" = "Testversion";
"Buy Now" = "Jetzt kaufen";
"Thank You" = "Vielen Dank!";

"USAGE_LABEL" = "Dimming used for %@";

// Displays Tab

"SECONDARY_DIM" = "Alle Fenster auf den Monitoren ohne Tastatur-Fokus dimmen";
"SECONDARY_HIGHLIGHT" = "Fenster auf den Monitoren ohne Tastatur-Fokus hervorheben";

"DISABLE_DISPLAY_THIS" = "Disable on This Display";
"DISABLE_DISPLAY_NAME" = "Disable on %@";

// Shortcuts Tab

"SHORTCUT_BUTTON" = "Aufnehmen";
"SHORTCUT_TEXT" = "Tasten drücken";

// DisplayMockupView

"File" = "Ablage";
"View" = "Darstellung";
"Window" = "Fenster";
"Help" = "Hilfe";

// Touch Bar

"On" = "Ein";
"Off" = "Aus";

// Customizable Menus

"TOGGLE_MENU" = "HazeOver ein/aus";
"DISPLAYS_MENU" = "Zweiter Monitor";
"INTENSITY_MENU" = "Intensität";
"HELP_MENU" = "Nützliche Tipps";
"ACTIONS_MENU" = "Aktionen konfigurieren …";
"CUSTOMIZE_MENU" = "Menü anpassen …";
"RATE_MENU" = "Bewerte HazeOver";
"REPORT_MENU" = "Feedback senden";
"SETTINGS_MENU" = "Einstellungen …";
"QUIT_MENU" = "HazeOver beenden";
